
/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[0] = "スタイル"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[0]" = "スタイル";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[1] = "ストローク"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[1]" = "ストローク";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[2] = "詳細"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[2]" = "詳細";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[3] = "ジオメトリ"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[3]" = "ジオメトリ";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "範囲"; ObjectID = "fp0-7K-C9W"; */
"fp0-7K-C9W.ibExternalAccessibilityDescription" = "範囲";
